let data = [
    {
        id : 0,
        title : "그랑 드 뿌드르 소재의\n 오버사이즈 턱시도 재킷",
        content : "재킷. 더블 브레스트, 버튼 6개, 새틴 피크 라펠, 새틴 커버 버튼, 과장된 숄더 디자인.",
        price : 5575000,
    },

    {
        id : 1,
        title : "울 개버딘 소재의 재킷",
        content : "재킷. 더블 브레스트, 버튼 6개, 피크 라펠, 대담한 숄더 디자인.",
        price : 5575000,
    },

    {
        id : 2,
        title : "비시 울 소재의 오버사이즈 재킷",
        content : "재킷. 더블 브레스트, 버튼 6개, 재생 울 소재, 피크 라펠, 과장된 숄더 디자인.",
        price : 5145000,
    }
] ;

export default data;